[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "cycle-through-panes",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "floating-toc",
  "juggl",
  "neo4j-graph-view",
  "remember-cursor-position",
  "obsidian-stack-overflow",
  "ProxyGithub",
  "obsidian-kanban",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-paste-image-rename"
]