[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "cycle-through-panes",
  "obsidian-dictionary-plugin",
  "obsidian-dynamic-toc",
  "editing-toolbar",
  "floating-toc",
  "juggl",
  "neo4j-graph-view",
  "ProxyGithub",
  "remember-cursor-position",
  "obsidian-stack-overflow"
]